{
    "日出康城": {
        "title": "日出康城",
        "sections": [
            {
                "title": "概述",
                "text": "日出康城位處將軍澳工業邨及大赤沙以北，港鐵康城站及將軍澳車廠上蓋，日出康城由港鐵公司策劃，各期由不同發展商興建，是一個包括住宅、商場、公園、海濱長廊的鐵路上蓋綜合發展。整個區域背山面海，西面及南面均為大海，東面及北面則為山（其中東面為清水灣郊野公園，目前區內有多幅土地正興建私人住宅，住戶多為中產家庭，據《2016中期人口統計》報告顯示，日出康城家庭月入中位數為57,210港元，較全港月入中位數25,000元高，亦有約13%非華裔外籍人口（不計外傭）居住。\n地盤總面積33.625公頃（等同約四個駿景園地盤面積），總發展面積1,652,800平方米，地積比率（容積率）為5倍；會所和住宅面積最多1,612,800平方米，商場面積約480,000平方呎，綠化及休憩面積為55,000平方米，包括一個面積近200,000平方呎的中央公園日出公園。\n整個發展計劃的住宅分為13期興建，預計於2026年全部完成，屆時將建有50座樓高46至76層大廈，提供25,500個住宅單位，可供63,000名居民居住。日出康城的單位面積介乎280至3,928平方呎。以住宅數量計算，日出康城將會成為全香港最大的私人屋苑項目，較香港最大屋苑嘉湖山莊的15,880個多出超過60%。然而嘉湖山莊各期由相同發展商開發並採用同一設計，故日出康城不能直接與其比較。\n購物商場方面，日出康城建有一個約48萬平方呎港鐵大型商場「The LOHAS 康城」，面積比同區的大型商場「PopCorn」大，將設全港最大室內溜冰場及將軍澳區最大的戲院、大型超級市場、美食廣場、露天餐飲區、水景廣場、空中花園等，於2020年8月23日落成啟用；並且附有兩個合共3.8萬呎的小型商場，其中一個已於2009年隨第1期（首都）落成，名為「卓裕大道」，另一個小型商場地方未定。\n社區設施方面，日出康城設有面積超過100萬平方呎住客專用綠化及休憩區，包括面積20萬呎、耗資2億港元興建的中央公園日出公園（內附寵物公園及水上遊樂設施）、地標會所、動感公園、長400米的海濱走廊等，而每期住宅建有獨立私人會所及園林花園，提供室內運動場、健身室、臨海泳池、宴會廳、保齡球場、兒童樂園、戶外燒烤場、池畔獨立別墅董事屋、音樂噴泉等設備）。。\n交通設施方面，日出康城內有港鐵康城站，是香港少數自設獨立鐵路車站的住宅區，20分鐘內可以到達港島東及九龍東商業區；另有室內公共運輸交匯處，設巴士、小巴等；而附近的將軍澳跨灣大橋連接將軍澳－藍田隧道及中九龍幹線（6號幹線），已於2022年啟用，由日出康城8分鐘內可抵達東區海底隧道及觀塘繞道，直達中環、旺角一帶。日出康城和對岸的杏花邨同樣面臨風暴潮威脅，尤其2018年颱風山竹對康城影響最大，沿海屋苑有不少玻璃窗爆裂，對居民生活影響較大。",
                "tables": null
            },
            {
                "title": "名稱",
                "text": "將軍澳第86區項目在規劃初期稱為「夢幻之城」。2007年9月18日正式命名為「日出康城」。根據當時地鐵公司公佈，該發展計劃命名為日出康城是因為「日出」代表東方、陽光及朝氣，「康城」則代表「健康之城」以及可持續發展；英文LOHAS取「Lifestyle Of Health And Sustainability」之首個英文字母，即健康及可持續發展的生活方式。",
                "tables": null
            },
            {
                "title": "環境及整體規劃",
                "text": "日出康城臨海而建，西部海岸將會興建300多米長的海濱長廊，南部海岸將延長環澳路連接將軍澳跨灣大橋；日出康城以北則為康城路及賽馬會足球訓練中心，毗鄰將軍澳海濱公園；東面是環保大道；另一邊則是峻瀅、峻瀅II、思貝禮國際學校、MEGA Plus / MEGA IDC 數據中心、海茵莊園、香港電台新廣播大樓預留地、清水灣郊野公園及釣魚翁。\n這個屋苑提供充裕活動空間、採用人車分隔、重視通風效果、廣植樹木、以及廢水循環處理等，務求令所有住戶皆可享受到與別不同的優質綠色新生活。日出康城位於已修復的將軍澳第一期堆填區（將軍澳77區）和將軍澳第二、三期堆填區（將軍澳103區）之間的一個填海區。而首兩期入伙初期，有部份居民表示曾經在雨後吹東南風時聞到臭味，而長實主席李嘉誠指出日出康城的綠化區令人「心曠神怡」，這句話成為城中的一時熱話。不過自從新界東南堆填區在2016年起停收家居垃圾，臭味問題已經得到解決，日出康城也再無臭味投訴。另一方面根據西貢區議會工作小組報告，將軍澳-藍田隧道已於2016年12月9日動土，預計於2021年落成。而跨灣連接路在2019年3月展開工程，料於2022年落成。\n至於污水處理方面，項目下方設有淨化海港計劃之污水隧道，污水經深層隧道輸送到昂船洲；而夏季時，航機會被安排從東北方向經將軍澳、西貢、馬鞍山、沙田及荃灣（包括深井和青龍頭）降落機場。\n日出康城發展計劃分為14期興建（第1至14期），共包括50幢樓高46層以上住宅大廈，約提供21,500個住宅單位以及4間酒店，另有2個大型商場、2個小型商場及多項文娛康樂設施，預計於2025年全部完成。",
                "tables": null
            },
            {
                "title": "住宅部分",
                "text": "整個發展計劃分為13期興建，預計於2026年全部完成，屆時將建有50座樓高46至76層大廈，提供25,500個住宅單位，可供63,000名居民居住。各期住宅主打3房至5房、面積大約1,000平方呎的大單位，近年亦興建一定數量的1、2房單位，並提供不少平台花園戶、空中花園戶、天際泳池戶及頂層複式大戶等特色單位，面積最大達3,928平方呎，部分更設私人空中按摩池或私人泳池。\n日出康城面積最大的單位位於第10期LP10，實用面積3,928平方呎，屬頂層複式特色戶，附設空中花園及空中游泳池。單位現時仍在銷售階段。而日出康城史上最昂貴的單位是第6期LP6第2座68樓A室，實用面積2,739平方呎，屬五房五套房間隔，前迎無阻擋海景更可遠眺維多利亞港，而1,976方呎空中天台附設私人泳池，更有200方呎的私人電梯大堂，住戶可享用三部私人電梯，單位定價高達7,352.8萬元，實用呎價超過27,000元，創出項目新高，成為區內歷來最貴單位。\n日出康城大多數單位建有觀景露台，大部分單位有套房設計及獨立儲物室。2014年12月，港鐵正式就日出康城的規劃改動入紙城規會，除了單位總數由原來批出21,500個增至25,500個外，亦調整發展時間表，由原來分3期、預計2020年完成項目，延遲3年，最快2023年完成。改動後住宅樓面、幢數、高度維持不變，平均單位面積由807方呎減至678方呎。港鐵聲稱亦回應區內社區設施不敷應用問題，港鐵今次提出修訂，包括將一幅只限住客享用的休憩用地面積增加一成半，另建議加建一所幼兒園及停車場車位等。唯全個項目只可提供約五千個車位，即近5戶共用一車位，而住客享用的休憩用地亦照計入社區設施。\n以下是日出康城各期基本資料：\n\n日出康城第1期至第10期住宅已於2009年6月至2022年入伙，至於第11期至第13期住宅則仍然在建築中。2015年6月13日，第7期的住宅部分，最終由會德豐地產奪得，港鐵更預計其基座商場部分會在2020年分兩階段落成，而住宅部分則於2021年11月落成。而第9期及第10期的發展項目，則分別由會德豐地產及南豐發展投得。\n各期的建築師及總承建商：\n日出康城第一期命名為「首都」（The Capitol），總發展面積為139,740平方米，其中住宅136,240平方米，單位面積由600多呎至1,100多平方呎，80%單位提供3房及4房間隔，其中60%設工人房，商場5,000平方呎，設有5間商店。同時設有一個佔地3,100平方米的長者護理中心及325個車輛泊位。2005年1月招標時接獲11份標書，發展權於2005年1月批出，由港鐵公司、長江實業及南豐發展負責興建，於2009年7月起入伙，並隨同港鐵康城站、有蓋通道及日出公園一起落成。\n樓盤由五座物業組成，每座分左翼及右翼，合共十個部份，稱為「十閣」，每翼都有獨立名稱，它們分別是：\n日出康城第2A期命名為「領都」（Le Prestige），第2B期命名為「領峯」（Le Prime），第2C期命名為「領凱」（La Splendeur），整個第2期項目統稱「領都」（Le Prestige），由港鐵公司、長江實業及南豐發展負責興建。\n它們位於日出康城東南部，總發展面積為34萬平方呎，其中住宅333.3萬平方呎，建有10幢樓高65至76層樓宇，提供約4,247個住宅單位。地盤分A、B、C三期發展，其中第2B期領峯最高住宅樓層達76樓，高215米，是全新界區最高的住宅大樓、全香港第6高的住宅大樓。第二期設有5類單位面積，建築面積由800多呎至2,200多平方呎，其中以800多平方呎的單位最多，共有約3,044伙，佔整個項目單位總數71%。\n以下為領都、領峯及領凱特色單位資料：\n\n傲領高層：日出康城2B期領峯70樓至76樓的144伙單位，可享維港市景及西貢山海景，由落成到現在都是新界區最高的住宅單位。\n金鑽宏邸：日出康城2C期領凱四房大宅名為「金鑽宏邸」，面積1,333呎，位於11座大單邊，飽覽山海盛景。\n凱•天高：9、10、11座60至72樓單位命名為「凱天高」，全為面積約1,300方呎四房戶，可飽覽銀線灣及牛尾海景致，並擁有無遮擋清水灣郊野公園及釣魚翁山景。\n凱•至尊：2期面積最大的單位為名為「凱至尊」的頂層特色戶，位於領凱11座頂層，面積超過2,200呎，有5個房間、4個洗手間及3個儲物室，大廳面積540呎，更設5米長的特大觀景露台俯瞰清水灣郊野公園及遠處海景，落成時為全將軍澳區最大分層單位。\n第二期亦設有一個佔地800平方米的幼稚園及905個車輛泊位。發展權於2007年1月批出，於2010年9月1日入伙。而領都第3期項目涉及1,168伙，單位面積約由900至1,300呎，於2013年5月落成。\n為提高豪宅私隱度，領都、領峯及領凱每座分左翼及右翼，每翼均設有獨立住客大堂及住客升降機，全部為三梯三伙及三梯四伙的設計，以便更好地管理全層樓宇及確保各區各自的私穩，住戶只能透過智慧卡識別進入自己所住的翼座及樓層。每座共設6部電梯，其中兩部可直達停車場及卸貨區。每座三梯四伙，某些座數更為三梯三伙設計，各座有獨立名稱，分別以英文命名：\n日出康城第3期，命名為「緻藍天」（Hemera），位於將軍澳康城路一號，包含4座住宅，共設1648伙，由港鐵公司、長江實業及南豐發展負責興建，是兩鐵合併前最後一個批出的上蓋發展項目。位於日出康城地盤北部，鄰近第1期首都及康城站，佔地13,587平方米，可發展住宅樓面面積128,544平方米，物業總數1,648伙，建有4幢高層樓宇。第1座66層、第2座66層、第3座59層、第5座59層。單位面積由700多呎至1,300多平方呎，有3房及4房戶，100%單位設主人套房及獨立儲物房或工人房，及設過去項目從未供應的雙套房4房戶。車位數目分別為：住客停車位327個，傷殘人士停車位3個，電單車車位35個，單車車位132個。\n緻藍天的賣點是較其他已入伙的項目更貼近港鐵康城站，附近有公共交通交匯處，對外交通方便，而且景觀較為開揚，不少單位前臨享有一大片草地和海景，部分單位更可以遠眺鯉魚門海峽、港島東杏花邨、柴灣、小西灣、藍塘海峽景致及將軍澳的市內景觀。由於前方用地計劃興建學校足球場，故日後單位景觀會有一定保證。。發售期間，發展商長實地產曾提供現樓給買家觀看，全數單位在2015年4月沽清。\n除住宅外，第3期亦包括一個面積不少於1,000平方米、提供9間課室的幼稚園（而港鐵及長實需負責建造日出公園），同時會興建一個永久性的公共運輸交匯處，而現時公共運輸交匯處的位置（現時康城站A出口）日後則會發展成日出康城第13期。發展權於2007年11月28日批出，由長江實業奪得，原預計於2011年至2013年間落成，但於2010年中時曾一度停工，並於2011年11月復工，直至2015年12月入伙。\n每座分左翼及右翼，每翼有獨立名稱，它們分別是：\n\n第1座（鑽岸）及第2座（翠堤）：54層（3樓至66樓，不設4、13、14、24、34、44、54及64樓，22及46樓為庇護層）\n第3座（珀峰）及第5座（晶巒）：52層（3樓至59樓，不設4、13、14、24、34、44、54樓，31樓為庇護層）\n日出康城第4期命名為「晉海」（Wings at Sea）。港鐵2008年表示，將軍澳日出康城第4期項目可以興建8座物業，總樓面約300萬平方呎是由港鐵公司負責興建。其中包括一個樓面約為58萬餘方呎的大型購物商場和大型酒店用途，住宅物業合共8幢，設58至59層高的住宅，提供3,600伙單位，並設有8層高基座及兩層地庫，合計發展建築樓面逾325萬方呎；當中住宅樓面約佔267萬餘方呎。而此項目由呂元祥建築師事務所設計。政府於2010年年中就「政府、機構及社區」土地用途的修改提出意見，與港鐵的藍圖不符，故日出康城第4期未能如期在2010年第三季進行招標。2011年3月，港鐵表示第4期將於2012年第一季招標。但在2012年的年報表示，第4期延遲於2014年招標，最快2020年落成。2014年3月，有消息人士透露，該項目實際上位於日出康城較南位置，與二期屋苑領都、領峯及領凱接近，地盤面積約14萬方呎，發展模式由原本三幢住宅（即原稱第4期的第5期），改為四幢住宅，提供1,600伙，預計2019年落成。有居民批評港鐵的規劃改動重大，完全沒有經過任何公眾諮詢，不符合公眾的合理期望。同時亦顯示港鐵上蓋物業規劃制度不透明，公開的資料只有一堆數字。上蓋物業建築物位置、佈局同規劃資料等資料，公眾無法得悉。\n項目於2014年4月28日截標時，只接獲三份標書，分別來自長實、恒基地產和新鴻基地產，為全個項目推出以來入標反應最差的一次。一日後港鐵公佈新鴻基地產附屬公司「寶殷有限公司」投得，預計總投資額約90億元。\n日出康城第5期名為「MALIBU」，位處日出康城西北部的臨海地段，毗鄰第3期緻藍天及康城站，亦為會德豐地產O' East系列首個臨海住宅項目，由會德豐地產及港鐵公司共同發展，建築師為呂元祥建築師事務所，承建商為協興建築，於2020年5月31日落成及入伙。地盤面積逾20萬平方呎，地積比率約5.5倍，將會作純住宅發展，可以興建3幢住宅物業，總可建樓面面積達110萬平方呎，合共提供約1,600伙單位，平均單位面積約688平方呎。項目設有公共運輸交匯處（小部分已於緻藍天建築工程中建成，剩下大部分由此項目負責），發展商負責興建，但未有透露會否補貼有關的建築費。\n項目在2014年10月21日推出，在10月24日下午2時截收意向書，並於11月24日截標。兩日後，港鐵公佈是由會德豐地產全資附屬Leading Elite Limited以總補地價金額約為20.64億元，即每平方呎補地價僅1,874元奪得，港鐵是次不設入場費（即前期建設費用）要求。2017年3月，項目已展開上蓋工程，並豎起3台塔式起重機於三座大樓上。另外亦豎起2台起重機興建公共運輸交匯處，惟其中一台在同年6月發生工業意外倒塌。同年8月，日出康城第5期項目申請預售，涉及1,600伙，預計關鍵日期暫為2020年5月31日，到2020年8月收樓。\n2018年2月12日，會德豐地產宣布將日出康城6個項目（第5、7A、7B、9A、9B及9C期）的組合命名為「O'EAST」，以「The Rise of Urban Nature」為主題。到2月21日，會德豐地產宣布將將軍澳日出康城第5期命名為「MALIBU」，在同年3月開售，起初起推出1390伙，至24號累計銷售1377伙，佔99%，套現122.4億元。\n屋苑設有3座大廈，向海一字型排開，每座再細分為A座及B座，每層提供4伙至5伙單位，總數1,600伙。實用面積由346至1,344方呎不等。外牆採用玻璃幕牆設計，向西北單位可眺望將軍澳海灣海景和將軍澳南；向東北單位望前方的足球學校和山景以及遠望西貢海景，而向南單位景觀為日出康城內園景及遠眺藍塘海峽海景。\n日出康城第6期名為「LP6」，由南豐發展、遠洋地產及港鐵公司共同發展。項目位處日出康城南面，毗鄰第4期，前臨無阻擋海景，地盤面積14.74萬平方呎，由4座61至63層住宅組成，提供2,392個單位，包括1至5房單位，以及日出康城已開售各期中面積最大的頂層特色戶，面積超過2,700平方呎，連私人電梯大堂、1,700天台及空中泳池，定價高達7,352.8萬元，成為日出康城歷來最貴單位。項目在2014年12月16日推出，並於2015年1月19日截標，吸引7間財團參與。最後由南豐發展、遠洋地產及港鐵公司共同發展，建築師為劉榮廣伍振民建築師事務所。項目於2018年7月31日批售，並於8月底開售，於2020年12月中落成及入伙。\n日出康城第7期命名為「MONTARA」，為商住發展項目，亦為會德豐地產O' East系列第二及第三個住宅項目，總發展面積約11.4萬多平方米，樓高分別70層，是新界區第二高的住宅（僅次於日出康城第2B期領峯）。住宅總樓面面積上限為7萬多平方米，可建2幢共不多於1,250伙住宅單位，預計2021年竣工。基座商場「The LOHAS 康城」佔地約48萬方呎，於2020年8月23日落成。但並不包括約12,486平方呎的幼稚園/幼兒中心。\n港鐵於2015年4月27日起招收發展意向書，5月4日下午2時截止。項目收到28份意向書，創出港鐵項目招標意向紀錄新高。港鐵於5月5日起邀請發展商入標，發展商可選擇競投整個住宅連商場項目，由發展商支付補地價金額，並就項目入場費自行出價，未來項目收益將以劃一10%分紅。如發展商放棄商場部分，則就項目分紅出價，下限為10%，中標發展商雖然亦要支付項目補地價，不過港鐵將分2個階段共以49.8億元回購商場。另外無論發展商是否投得商場部分，均需另外支付51.68萬元其他項目補地價。同年6月2日截標，吸引7間財團參與。6月5日，港鐵公布由會德豐地產投得日出康城第7期住宅項目，市傳項目補地價金額38.8779億元，即每呎補價約3,147元，商場部分佔24.4億元，每平方呎補地價約5,100元，佔項目六成；住宅部分補地價金額則約14.4億元，每平方呎補地價逾1,900元。\n日出康城第8期名為「SEA TO SKY」，項目位處日出康城西部海岸，臨海而建，地盤面積約17.9萬方呎，住宅樓面104.4萬方呎，可興建3幢住宅物業，提供1,422伙住宅單位，2021年12月入伙，總承建商為精進建築有限公司。港鐵於2015年8月中招收發展意向書，於8月28日推出項目招標，並在9月30日截標，吸引6財團競投。市場消息指，日出康城第8期補地價金額約29.55億元，每方呎樓面補地價為2,830元，較5月份日出康城第7期住宅部分每方呎補價金額1,934元高出46%，創日出康城純住宅項目補地價新高，而港鐵的分紅比例最少15%。10月7日，港鐵公佈由長實地產投得日出康城第8期項目。\nSEA TO SKY名字靈感源自加拿大溫哥華著名的Sea to Sky Highway海天公路，海天公路沿著太平洋豪灣而建，演繹由海至天的如畫景色，象徵日出康城SEA TO SKY景觀。SEA TO SKY由3座臨海而建的住宅大樓組成，住宅樓層總數實質介乎49層至55層，設1,422伙單位，全屬標準單位，戶型由2房至4房戶，面積由434至1,077平方呎，原定關鍵日期為2022年2月28日，提前至2021年12月交樓。景觀方面，由於SEA TO SKY位處臨海地段，因此向大多數單位可以外望將軍澳海灣及藍塘海峽海景，更可遠眺市區維港一帶景致。其餘單位則外望日出康城內園景，部分可享日出公園景致及遠眺清水灣山景，項目在2020年6月開售。\n會所「CLUB SE@SIDE」佔地超過12萬平方呎，一共兩層，分為8個專區，超過30項設施。當中包括健身室、兒童會所、全港最大型私人電競遊戲室、VR遊戲房、戶外兒童泳池、戶外玻璃泳池及20米長的室內恆溫游泳池等設施；更設有觀景升降機「海琉璃」，可直達日出康城海濱長廊。而項目另有佔地約84,439平方呎名為「Serene Garden」的綠化空間/園景區，部分範圍列作公共休憩空間，設兒童遊樂場。\n日出康城第9期項目位處區內南部，臨海而立，總樓面逾112.9萬方呎，住宅單位不多於1,780伙，可以興建3幢住宅物業，大部分單位可望遼闊海景。中標發展商須興建一所面積約8,719方呎的幼稚園或幼稚園暨幼兒中心，料2022年落成。補地價金額約28.52億元，每方呎樓面補地價2545元，港鐵於2015年11月中招收發展意向書，共收到19份意向書。第九期項目12月28日截標，共收到6份標書，包括長實地產、新鴻基地產、新世界發展、恒基地產、會德豐地產和信和置業。2015年12月31日，港鐵公佈由會德豐地產投得。2018年5月1日金門建築獲會德豐批出日出康城第9期住宅建造工程合約，項目包括在五層平台上建造三座54-56層高的住宅大樓，提供超過100萬平方呎的住宅發展，總值約40億港元。\n2019年1月7日，地政總署公布上月會德豐地產持有的日出康城第9期申請預售。日出康城第9期是會德豐O'East壓軸之作，住宅項目臨海而立，將以「Urban Nature in Symphony」為主題，分為9A、9B及9C三期發展，9A期共647伙、9B及9C期各有539及503伙，涵蓋一房至四房單位，全數單位設觀景露台、遼闊海景盡收眼底，設平台花園戶及頂層連空中花園特色戶，大部分單位可享將軍澳海灣、藍塘海峽及維多利亞港的蔚藍海景。項目樓下即為將軍澳跨灣大橋，是將軍澳區最鄰近大橋的住宅之一，前往港島及九龍市區僅需8分鐘；項目旁邊為港鐵日出康城佔有約48萬呎商場「The LOHAS 康城」，也設24小時室內行人通道前往港鐵康城站；項目亦自設大型臨海會所及私人園林花園，更設全海景的戶外無邊際泳池，打造優質海濱生活。項目在2020年3月疫情下開售，首輪截收逾3800票，超購約17倍。\n2020年12月1日，1座地盤錄得3宗2019冠狀病毒病確診個案，累積確診群組達11宗。承建商要求進入地盤需強制檢測，其後停工，合共有900個工作人員將安排做檢測。截至同年12月20日，該地盤已經有74人確診。\n日出康城第10期命名為「LP10」，位處日出康城最西南方，兩面環海，擁最寬闊無遮擋海景，地盤面積8.58萬呎，住宅樓面面積約81.16萬呎，可建2幢物業，由南豐發展及港鐵公司共同發展，項目與同為南豐發展LP6同系，預計於2022年竣工，可提供約900伙，主打三房及四房大單位。南豐發展地產發展部及銷售部總經理盧子豪介紹，LP10位置比第6期LP6優勝，海景單位比例更高，所以單位面積均比LP6大，單位用料、交樓配置或電器設備亦都比6期LP6稍高一籌。項目於2016年1月28日起招收意向書，共接獲24份意向書。港鐵於3月7日截標，消息指項目補地價每呎僅2,044元。2016年3月9日，港鐵公佈由南豐發展投得日出康城第十期住宅項目。較會德豐地產投到的第九期地皮低近兩成，重返2014年由新鴻基地產投得的第4期補地價水平。\nLP10由劉榮廣伍振民建築師事務所及LAAB Architects設計，分別由49及53層高樓宇組成。2018年6月中國建築國際獲南豐發展批出日出康城第10期住宅建造工程合約，項目包括兩座49及53層住宅大樓、停車場及配套設施，總建築面積109,034平方米，建設期約為39個月，總值約31.3億港元。\n整個LP10標準單位由2房至4房組成，實用面積484至1,526平方呎，2房單位佔51.3%，3房單位佔32.5%，而面積介乎1,203至1,526平方呎的4房單位佔約10%。而LP10特色單位數量達62伙，面積447至3,928平方呎，包括53伙平台花園特色戶及9伙頂層特色戶。當中一個頂層複式單位（2A座58-59樓A室）面積達3,928平方呎，設五間連獨立浴室的套房、其中主人套房設兩個浴室，設兩層中空客廳、飯廳及偏廳，另設兩間洗手間，廚房士多房另設後門，附設空中花園及空中游泳池，外望將軍澳海灣、西貢海景及將軍澳跨灣大橋，遠望維港景色，屬於目前日出康城面積最大單位。\nLP10三面環海、享270度開揚海景，因此發展商以「海角之端」作為宣傳口號，標榜住宅單位最近與海岸只有38米的距離，是香港其中一個最近海的住宅項目。\n日出康城第11期位於整個日出康城的中心位置，地處日出康城大型商場「The LOHAS 康城」的上蓋東側，靠近港鐵康城站，涉及3幢物業，住宅樓面約95.6萬平方呎，提供不多於1,850個單位，預計於2025年竣工。市場預計，補地價金額30.549億港元，每呎補地價約3,194港元。\n項目在2019年3月合共收到29份意向書，為日出康城歷來收到最多意向書的一期。2019年4月24日截標時，合共收到11份標書，一日後港鐵宣布由信和置業聯同嘉華國際及招商局置地合組的財團奪得項目。翌年，第11期動工，建築師為呂元祥建築師事務所，由祥記馮祥負責前期工程，並由金門建築承建。\n到2022年5月6日，根據地政總署的預售樓花同意書資料顯示，項目命名為Villa Garda，會分3期發展，分別提供592伙、644伙及644伙單位，預計在2024年10月至12月分批落成 ，樓花期長約兩年半。截至2024年11月15日，已延後至2025年3月至5月，分批落成。\n2022年5月30日，項目正式命名為凱柏峰（Villa Garda），第一期（XI B期）命名為 凱柏峰I（Villa Garda I）。示範單位設於奧海城一期。單位樓底約3.3米，大門旁設小型鞋櫃，並首次在日出康城採用三合一露台設計。項目在6月30日開售，並於6日內累收近6200票，超額認購25倍。開售當日首輪開售238伙，只需僅約3小時便全數沽清，銷售速度屬近年罕見。在銷情理想下，發展商在不足一星期內推售凱柏峰II，首張價單涉及138伙，定價由758.2萬至1517.9萬元。\n凱柏峰I，凱柏峰II和凱柏峰III，最新關鍵日期分別為2025年3月23日，2025年4月22日和2025年5月23日( 分別由2024年11月15日，2024年11月15日和2025年1月15日延遲)。\n日出康城第12期位於日出康城中心地帶，位處日出康城大型商場「The LOHAS 康城」的上蓋西側，與第11期信和置業合組財團發展的住宅項目對望。項目可建樓面96萬平方呎，設3座住宅大樓，一字型排開，發展商可選擇最多興建2,000伙，或者最少興建1,217伙，估計平均每伙面積約481至790方呎。項目在2019年12月16日招標，獲得33份意向書，是反應最踴躍的期數。而招標條款規定，補地價金額約27.25億元。建築師為呂元祥建築師事務所，並由金門建築承建。\n因應2019冠狀病毒病疫情，港鐵於2月4日截標當日採取特別安排，傳媒機構派員到場採訪必需配戴口罩，但到場入標財團代表只建議配戴口罩。截標後共收到9份標書，包括以獨資入標的長實、新地、恒地、會德豐、華懋和中資中海外，帝國集團亦伙拍新世界入標。而投得日出康城11期項目的信置、嘉華國際及招商局，再度合組財團入標競投。\n一日後港鐵宣布第12期物業發展項目由會德豐地產成功投得，屬於會德豐第4度投得日出康城項目，包括之前曾投得第5期MALIBU、第7期MONTARA、第9期MARINI。市場消息稱補地價約27億元，每呎補地價2835元，較2019年初批出的第11期補地價低約12%。\n日出康城第13期為最後一期，位於屋苑西北面，即舊有康城站臨時公共運輸交匯處的位置，地盤面積1.24公傾。臨時公共運輸交匯處遷到第5期MALIBU的基座成為永久交匯處，舊有位置正式成為本期工地。港鐵在2020年9月18日起招意向書，住宅樓面面積上限約154.67萬方呎，預計提供1667至2550伙單位，平均實用面積500平方呎，而招標條款規定，補地價金額約55.68億\n項目於9月24日共收到35份發展意向書，為區內歷來最多紀錄。發展商包括傳統大型發展商長實、恒地、新地、新世界外，還吸引不少中小型發展商參與，包括遠東發展、其士國際、爪哇等。中資財團包括龍湖、旭輝、碧桂園及中國海外等亦積極參與。港鐵表示項目會在同年10月29日截標。項目共收到9份標書，與今年初第12期收標數目一樣，大部分為本地龍頭發展商，包括長實、新地、恒地、會德豐和南豐。而嘉華、信置及嘉里伙招商局置地入標，新世界則伙遠展入標。一日後，港鐵宣布由信和置業聯同嘉里、嘉華國際及招商局置地合組的財團奪得項目。由王董建築師事務有限公司設計。2024年11月，第13A及13B期獲批預售。",
                "tables": null
            },
            {
                "title": "有蓋行人通道網絡",
                "text": "日出康城全區建有24小時開放的有蓋行人通道網絡，現時已經局部落成；全數住宅落成後，整個行人通道網絡將以港鐵康城站及大型商場「The LOHAS 康城」為中心，連接各座住宅大廈、公園及其他設施。讓住客無需擔心日曬雨淋，而且避免過馬路，達致「人車分隔」的城市設計理念。第五期Malibu設有室內通道連接康城站B出口及康城商場入口，而第7期MONTARA、第11期及第12期住宅由於位處港鐵商場上蓋，因此無需經行人天橋連接，直達商場及港鐵站。",
                "tables": [
                    "期數,項目名稱,座數,伙數,發展商,入伙時間,單位面積,戶型,會所名稱,提供升降機服務的廠商\r\n1,[[首都 (香港)|首都（The Capitol）]],5,\"2,096\",長實、南豐及港鐵,2009年,\"683 - 1,115\",兩房至四房,Club Premier,[[迅達集團|迅達]]<br>\r\n2A,[[領都 (香港)|領都（Le Prestige）]],4,\"1,688\",,2010年,\"900 - 1,300\",三房至四房,Club Galaxy,\r\n2B,[[領峯|領峯（Le Prime）]],3,\"1,416\",,2011年,\"854 - 1,300\",三房至四房,Club Premier,[[迅達集團|迅達]]<br>\r\n2C,[[領凱|領凱（La Splendeur）]],3,\"1,168\",,2013年,\"804 - 2,200\",三房至五房,Club Premier,[[迅達集團|迅達]]<br>\r\n3,[[緻藍天|緻藍天（Hemera）]],4,\"1,648\",,2015年,\"700 - 1,300\",三房至四房,Club Opera,[[东芝|東芝]]<br>\r\n4A,[[晉海|晉海（Wings at Sea）]],2,\"1,040\",新鴻基及港鐵,2019年,\"337 - 1,172\",一房至四房,Club ASEA,[[迅達集團|迅達]]<br>\r\n4B,[[晉海|晉海II（Wings at Sea II）]],2,\"1,132\",新鴻基及港鐵,2020年,340 - 900,一房至三房,Club ASEA,\r\n5,[[MALIBU]],3,\"1,600\",會德豐及港鐵,2019年,\"346 - 1,344\",一房至四房,Club MALIBU,[[迅達集團|迅達]]<br>\r\n6,[[LP6]],4,\"2,392\",南豐、遠洋及港鐵,2019年,\"280 - 2,739\",一房至五房,Happy Club,[[迅達集團|迅達]]<br>\r\n7A,[[MONTARA]],1,616,會德豐及港鐵,2021年,362 - 816,一房至三房,Club MONTARA,[[迅達集團|迅達]]<br>\r\n7B,[[GRAND MONTARA]],1,504,會德豐及港鐵,2019年,366 - 789,一房至三房,Club MONTARA,[[迅達集團|迅達]]<br>\r\n8,[[SEA TO SKY]],3,\"1,422\",長實及港鐵,2021年,\"434 - 1,077\",兩房至四房,Club SE@SIDE,[[东芝|東芝]]<br>\r\n9A,[[MARINI]],1,647,會德豐及港鐵,2021年,\"348 - 1,305\",一房至四房,Club MARINI,[[日立製作所|日立]]<br>\r\n9B,GRAND MARINI,1,503,會德豐及港鐵,2022年,\"353 - 1,379\",一房至四房,Club SE@SIDE,[[东芝|東芝]]<br>\r\n9C,OCEAN MARINI,1,503,會德豐及港鐵,2021年,\"450 - 1,476\",兩房至四房,Club SE@SIDE,[[东芝|東芝]]<br>\r\n10,[[LP10]],2,900,南豐及港鐵,2021年,\"484 - 3,928\",兩房至六房,CLUB10,[[迅達集團|迅達]]<br>\r\n11,凱柏峰（Villa Garda）,3,\"1,880\",信和、嘉華國際、招商局置地及港鐵,預計2025年,{{centre|有待公布}},,,[[东芝|東芝]]<br>\r\n12,\"SEASONS PLACE\nPARK SEASONS\nGRAND SEASONS\",3,\"1,985\",會德豐及港鐵,預計2025-2026年,{{centre|有待公布}},{{centre|有待公布}},{{centre|有待公布}},{{centre|有待公布}}\r\n13,有待公布,4,\"2,550\",信和、嘉里、嘉華國際、招商局置地及港鐵,預計2027年<ref>{{Cite web |title=11月十新盤獲批售涉5521伙 日出康城13期佔最多 兩期共涉2550伙 |url=https://www.hk01.com/%E5%9C%B0%E7%94%A2%E6%A8%93%E5%B8%82/1082506/11%E6%9C%88%E5%8D%81%E6%96%B0%E7%9B%A4%E7%8D%B2%E6%89%B9%E5%94%AE%E6%B6%895521%E4%BC%99-%E6%97%A5%E5%87%BA%E5%BA%B7%E5%9F%8E13%E6%9C%9F%E4%BD%94%E6%9C%80%E5%A4%9A-%E5%85%A9%E6%9C%9F%E5%85%B1%E6%B6%892550%E4%BC%99 |website=香港01 |date=2024-12-06 |language=zh-HK |last=黃祐樺 |access-date=2024-12-25 |archive-date=2024-12-25 |archive-url=https://web.archive.org/web/20241225045310/https://www.hk01.com/%E5%9C%B0%E7%94%A2%E6%A8%93%E5%B8%82/1082506/11%E6%9C%88%E5%8D%81%E6%96%B0%E7%9B%A4%E7%8D%B2%E6%89%B9%E5%94%AE%E6%B6%895521%E4%BC%99-%E6%97%A5%E5%87%BA%E5%BA%B7%E5%9F%8E13%E6%9C%9F%E4%BD%94%E6%9C%80%E5%A4%9A-%E5%85%A9%E6%9C%9F%E5%85%B1%E6%B6%892550%E4%BC%99 |dead-url=no }}</ref>,{{centre|有待公布}},{{centre|有待公布}},{{centre|有待公布}},{{centre|有待公布}}\r\n",
                    "期數,建築師,總承建商\r\n1,興業建築師樓有限公司,[[盈信控股|安保工程]]\r\n2,何顯毅建築工程師樓地產發展顧問有限公司,2A，2B[[中國建築國際|中國海外房屋工程有限公司]]，2C精進建築\r\n3,馬梁建築師事務所,亮雅發展\r\n4,[[呂元祥建築師事務所]],[[新輝建築|怡輝建築]]\r\n5,[[協興建築]],\r\n6,[[劉榮廣伍振民建築師事務所]],\r\n7,[[巴馬丹拿]]建築及工程師有限公司,中國海外房屋工程有限公司\r\n8,興業建築師樓有限公司,精進建築有限公司\r\n9,呂元祥建築師事務所,9A[[金門建築]]及中國海外房屋工程有限公司，9B，9C 金門建築\r\n10,劉榮廣伍振民建築師事務所,中國海外房屋工程有限公司\r\n11,呂元祥建築師事務所,金門建築\r\n12,,\r\n13,{{link-en|王董建築師事務有限公司|Wong Tung & Partners}},中國海外房屋工程有限公司\r\n",
                    "T1L：[[班芙]],T1R：[[佛羅倫斯]]\r\nT2L：[[琉森]],T2R：[[馬德里]]\r\nT3L：[[米蘭]],T3R：[[蒙特利爾]]\r\nT5L：[[奧斯陸]],T5R：[[威尼斯]]\r\nT6L：[[維也納]],T6R：[[威士拿]]\r\n",
                    "T1L：Moonlight,T1R：Mona Lisa,T6L：Oxford,T6R：Primroses,T9L：Almond Blossom,T9R：Bouquet\r\nT2L：Swan Lake,T2R：Sunflower,T7L：Vision,T7R：Pink Orchard,T10L：Flamingos,T10R：Irises\r\nT3L：Four Seasons,T3R：Starry Night,T8L：Sunrise,T8R：Flora,T11L：Meadowland,T11R：Morning Haze\r\nT5L：Blue Danube,T5R：Water Lilies,,,,\r\n",
                    "第1座：鑽岸（DIAMOND）\r\n第2座：翠堤（EMERALD）\r\n第3座：珀峰（AMBER）\r\n第5座：晶巒（TOPAZ）\r\n"
                ]
            }
        ]
    }
}